# Auth

need_auth = 
    Щоб отримати доступ до кабінету волонтера пройди авторизацію натиснувши на кнопку “☎️ Поділитися номером” внизу

request_contact = ☎️ Поділитися номером

auth_success =
    🎉 Ти успішно авторизувався!
    
    💪 Віддтепер тобі доступний кабінет волонтера в меню нище
    
    Щоб ефективно опрацьовувати запити, радимо пройти курс молодого волонтера боту ПЕРЕВІРКА!

tutorial_button = 🎓 Пройти курс

# Cabinet

cabinet_button = 💪 Кабінет волонтера

main =
    <b>💪 Кабінет волонтера</b>

    ☀️ Оброблено сьогодні: 25
    💬 Залишено коментарів: 25
    🗃 Оброблено заявок всього: 150

# Error

error = 
    <b>Сталася невідома помилка, спробуйте ще раз.</b>

    Якщо проблема не зникне, напишіть адміністратору.
